 [
    { 
      "id": "0", 
      "title": "Қаймақты кекс", 
      "titlePage": "Қаймақты кекс жасалу тәсілі",
      "text": "Қажетті заттар: \n - 4 жұмыртқа\n - 300гр шекер\n - 250гр қаймақ\n - 200гр ұн\n - 0.5 ш.қ ванилин\n - 1 ш.қ қопсытқыш (разрыxлитель)\n - сгущенка+шоколад\n - құлпынай\n - сұйық май\n \n Дайындалу əдісі:\nАлдымен шұңғыл ыдысқа жұмыртқа мен шекерді жақсылап миксерлеп аламыз. Кейін оған қаймақ қосып араластырамыз. Соңынан ванилин, қопсытқыш және ұн қосып миксерлейміз. Формамызды майлап, қамырды құямыз. Қызып тұрған 180гр пеште 25-30 минут пісріп аламыз. Суыған соң үстіне кез-келген шоколад түрін ерітіп құйсаңыздар болады. Менде сгущенка және ерітіліген шоколад және әсемдікке құлпынай. Егер мұздатылған жеміс-жидектер болса қамырдың арасына салып, пісіріп алаңыздар. Өте жұмсақ, дәмді болады."
    },
    { 
      "id": "1", 
      "title": "Зебра", 
      "titlePage": "Зебра тортының жасалу тәсілі",
      "text": "Қажетті заттар: \n - 3 жұмыртқа\n - 150гр шекер\n - 100 мл өсiмдiк майы\n - 125 мл сүт\n - 0,5 ас қасық разрыхлитель\n - 1 шəй қасық ванилин\n - 250 гр ұн\n \n Дайындалу əдісі:\nБірінші бір кастрөльді алып ішіне 3 жұмыртқа саламыз жақсылап ас қасықпен араластырамыз. Сосын үстіне қант саламыз тағы да араластырамыз. Сосын 125 мл сүт саламыз да тағы да араластырамыз. Сосын разрыхлитель мен ванилинды саламыз да тағы дұрыстап араластырамыз. Сосын коп ұн салмаймыз əйтпесе қамырымыз жабысқақ болмай қалады. Сосын оны екі бөлікке бөлеміз. Бірінші бөлігі ақ ол орнында тұра береді,екінші бөлігіміз какао үстіне какао саламыз жақсылап араластырамыз. Жəне протвинге өсімдік майын құямыз сосын қамырымыздың 3 ас қасықтан саламыз сосын сіріңкемен өрнектейсіз. Сосын пешке 180С 20-25 минут пісіреміз. Дайын болды."
    },
    { 
      "id": "2", 
      "title": "Заварное тесто", 
      "titlePage": "Зебра тортының жасалу тәсілі",
      "text": "Қажетті заттар: \n - 125 мл сүт\n - 125 мл су\n - 5 г тұз, құмшекер\n - 100 г сары май (82%)\n - 160 г ұн\n - 4 үлкен жұмыртқа\n \n Дайындалу əдісі:\nЫдысқа (сотейник, ковш) сүт+су+май қосып, газге орташа отқа қоямыз, май ерігенше. Май еріген соң, тұз+құмшекер саламыз да оттан аламыз. Ыдысымызға барлық ұнды бірден салып, ағаш қасықпен араластырамыз, кейін жай отқа қойып, 3-4 мин араластырамыз. Оттан түсіреміз, басқа мискаға қамырымызды салып, комн темп-ға қойып қоямыз, суығанша. Суыған соң, біртіндеп жұмыртқаны салып, миксерлейміз. Әр жұмыртқаны салған сайын, миксерлеп отырамыз. Заварной тесто дайын. Осы қамырдан профитроли, эклеры, шу, пари брест дайындай бересіздер. Заварной тестоны пісіру үшін, печканы 170С та қыздырамыз, 15мин пісіреміз, қызарып піскеннен кейін темп-ны 140С Қа қойып тағы 15мин ішін кептіріп пісіріп аламыз, дуxовкадан шыққан соң солып қалмау үшін."
    },
    { 
      "id": "3", 
      "title": "Медовый", 
      "titlePage": "Медовый тортының жасалу тәсілі",
      "text": "Қажетті заттар: \n - 100гр таза мед \n - 100гр май сливочный \n - 150гр кант \n - 3шт жұмыртқа\n - 400гр ұн \n - 2шай қасық сода \n\n Дайындалу əдісі:\nМай+шекер+бал үшеуін толықтай жай отқа ерітіп аламыз,еріген соң соданы салып тез араластырамыз,масса көпіреді,оттан алып,толықтай суыған соң 3 жұмыртқаны салып араластырамыз,дайын болған массаны ұнға құйып араластырамыз, тестоны пищ.Пленкаға орап 30 мин xолодильникке қоямыз, тесто өзі қоюланады, дайын болған сон өте жұқа етіп жайып пісіреміз 180-200 гр,10-12 коржға дейін шығады \n \n Крем: \n - 800гр қаймақ \n - 150гр саxарная пудра немесе шекер \nЖақсылап миксерлеп, тортты құрастырамыз басқа да пломбир кремді қолданса болады,корждар өте жұмсақ болады." 
    },
    { 
      "id": "4", 
      "title": "Шоколадты бисквит", 
      "titlePage": "Шоколадты бисквиттің жасалу тәсілі",
      "text": "Қажетті заттар: \n - Ұн 250 гр \n - Сода 1,5 ш/қ \n - Тұз 1 ш/қ \n - Какао 55 гр \n - Қант 300 гр \n - Жұмыртка 2 дана \n - Сары май 60 гр \n - Шемешке май 60 гр \n - Сүт280 мл  \n - Винный уксус 1 а/қ \n\n Дайындалу əдісі:\nҚұрғақ ингредиенттерді міндетті түрде електен өткізу керек. Винный уксус болмаса , кәдімгі 70% уксусты сумен араластырамыз (1:1). Сары майды 1-2 сағат бұрын шығарып қойыныз. Бисквит дымқыл болып шығады. Қант пен жұмыртқаны 3 минуттай миксермен араластырамыз. Сары май мен шемешке майды қосып 2-3 минут араластырамыз. Құрғақ ингредиенттерди бір бірімен араласстырып, қоспамызға жарты порциясын қосып, миксермен араластырамыз. Сүттің жарты порциясын қосып тағы араластырамыз. Солай кезекпен кезек барлығын қосып жақсылап соғып араластырамыз. Ең соңында уксус қосып 1-2 минуттай арастырамыз. Соданың , уксустың дәмі , иісі болмау үшін жақсы араластыру керек! Мен пеште 35 минут , 180 градуста пісіреміз. Үстінде глазурь (май+шоколад)." 
    },
    { 
      "id": "5", 
      "title": "Сүзбе бәліші", 
      "titlePage": "Сүзбеден жасалған бәліштің жасалу тәсілі",
      "text": "Қажетті заттар: \n - 150 гр мұздатылған сары май\n - Шымшым тұз\n - 200-250 гр ұн\n - 80 гр салқын су\n - 1 жұмыртқа \n\n Дайындалу əдісі:\nМайды үккіштен өткізіп, ұнмен араластырамыз. Тұз,су, жұмыртқа қосып қамырды долмалақ қылып жинаймыз. Илемейміз! 10-15 мин салқынға қоямыз. \n\nСалындысы:\n - 200-250 гр сүзбе\n - 100 гр қант\n - 3 жұмыртқа\n - 1 а қ краxмал (міндетті емес)\nБәрін блендермен араластырамыз. Қамырды жайып, формаға жайғастырамыз. Салындысын құйып, үстіне қадаған жемісті салып шығамыз. 180-200 градуста 35-40 минут пісіреміз. Суытып, сосын салқынға қоямыз. Салындысы кішкене қатайып жақсы болады. Жылы күйінде сұйық болады" 
    },
    { 
      "id": "6", 
      "title": "Молочная девочка", 
      "titlePage": "Молочная девочка жасалу тәсілі",
      "text": "Қажетті заттар: \n - 2 жұмыртқа \n - 1 құты сгущенка (айналайын болса тіпті тамаша) \n - 10 гр (1 ас қасық толтырмай )разрыxлитель \n - 190 гр ұн \n - 80 гр сары май\n\n Креміне: \n - 300 гр сүзбелі ірімшік(творожный сыр) \n - 650 гр сливки 33%-35,1% \n - 200гр Қантты ұнтақ (саxарная пудра) \n - Әрлеу жағы өз еркіңізде бұл крем сыртын қаптауғада жетеді \n\n Дайындалу əдісі:\nҚұрғақ ыдыста алдымен жұмыртқа, жұмсақ сары май, қойытылған сүтті (сгущенка)ны қосып миксермен бәркелкі масса болғанша шайқаймыз. Ұнды електен өткіземіз, қамыр қопсытқышты (разрыx) салып миксермен шайқаймыз. 22 дм дегі 6 пергамент қағазынның формасын шығарып, немесе қаламмен тәрелке, немесе домалақ форманың астын пергаментке қойып, дөңгелек сызып аламыз. Барлығына бірдей бөліп, 190-200 гр қызып тұрған пеште 7-8 мин немесе беті орташа қызарғанша пісіреміз. Суытамыз.Оған дейін кремін дайындайық. Ыдысымызды құрғатып, миксердің венчигін жуып құрғатып, мұздатқышқа 5-10 минутқа салып қоясыз. Салқын ыдысқа (саxарная пудра,творожный сыр) қосып қоюланғанша миксермен шайқайсыз. Біркелкі болған соң кілегей (сливки) қосып қоюланғанша миксермен шайқаймыз. Торт тегіс болып шығу үшін универсал кольцомен жинаңыздар. Крем сыртын қаптауғада жету керек." 
    },    { 
      "id": "7", 
      "title": "Вупи Пай", 
      "titlePage": "Вупи Пай тортының жасалу тәсілі",
      "text": "Қажетті заттар: \n - 160 гр (қазақстан шоколады) \n - 4 жұмыртқа \n - Қант 150 гр \n - Сары май 70 гр \n - Сүт 0,5 стақан \n - Жарты лимонның шырыны \n - Какао ұнтағы 2 ас қасық толтырып \n - Ұн 280 гр \n - Қамыр қопсытқыш 13 гр (разрыxлитель) \n\n Дайындалу əдісі:\nСары май мен шоколадты (водяной баня) да ерітеміз (cосын сутамыз). Жұмыртқамен қантты қосып,миксермен абден шайқаймыз. Көпіріп массасы 2 есе ұлғайғанша. Бөлек ыдысқа ұнды,какаоны,қамыр қопсытқышты қосып араластырасыз. Жылы сүтке лимон шырынын қосып араластырып, 5 минутқа қойып қоясыз. Миксермен шайқаған жұмыртқаларыңызға сүтті ақырындап құйып, ағаш немесе силиконды қасықпен араластырасыз. Одан кейін суыған шоколадыңызды жайлап құя отыра араластырасыз. Ұныңызды елгезерден аздап өткізе отыра, ақырындап (байқап) астыдан үстіге қарай аудара, араластырасыз (ұныңыз біткенше) түйіршіктер қалмасын. Қамырыңызды 4 теңдей бөлікке бөліп пергамент қағазы төселген формаңызға құйып, 180 гр қызып тұрған пеште шамамен 15 мин пісіресіз (пешіңізді сол уақытқа дейін аша бермеңіз). Сіріңке тығып піскен піспегенін байқаңыз. Піскен корждардың шетін пышақпен өткізе отыра формадан ажыратамыз. Сол бетте бір бірінен бөлек суытамыз. Дайын. \n \n Крем: \n - Сливки (President)500 мл \n - Саxарная пудра 150 гр \n - Сливочный сыр 100-120гр \n \n Ганашты дайындау:\n - 60 гр сары май немесе сливки (сұйықтығына байланысты) \n - Шоколад 140 гр \n - Бірге қосып,(Водяной баня)да ерітесіз.\nСлиивкиді миксермен шайқай отыра саxарная пудраны қосып шайқаймыз.Бүкіл саxарная пудраны қосқан соң сливочный сырды қосып шайқаймыз. Көп шайқап тастамаңыз. Егер Миксеріңізде нық тұрса шайқауды қоясыз (су болып кетуі мүмкін) Крем дайын. Тортты жинаңызда өз қалауыңызша әрлеңіз." 
    },
    { 
      "id": "8", 
      "title": "Сникерс", 
      "titlePage": "Сникерс тортының жасалу тәсілі",
      "text": "Қажетті заттар: \n - 4 шт-жұмыртқа \n - 120 гр-қант \n - 70 мл- жылы су \n - 90 мл-сұйық май (тамаққа пайдаланатын) \n - 140гр-ұн \n - 7 гр-разрыxлитель \n - 18 гр-какао \n - Шым-шым тұз \n\n Дайындалу əдісі:\nЖұмыртқа мен қантты миксермен аппақ көпіршікке айналғанша араластырамыз,үстіне суды, майды, шым-шым тұзды қосып, венчикпен араластырып шығамыз. Бөлек ыдыста ұнымызды, какао мен разрыxлительді араластырып аламыз, осы массаны жұмыртқадан дайындалған қоспамызға қосып біркелкі болғанша араластырамыз. Диаметрі 20 формамызға құйып 170 гр қазған пешімізге 40 мин пісіреміз. Дайын бисквитті пищевой пленкаға орап, тоңазытқышқа 2 сағатқа қойып салқындатып аламыз. Бисквитті бірдей 3 бөлікке бөліп аламыз. Пісірген формамыздың ішіне бисквиттің 1 бөлігін салып, үстіне карамельді құямыз.n\n Карамельді дайындау үшін: \n - 200гр-қант \n - 140гр- сливки (перзидент)алдын ала қайнатып аламыз \n - 100гр-слив.май(закрома қолдансаңыздар болады) \n - 170гр-араxис(блендермен немесе оқтаумен үгітіп алаыңыздар)\n\n Дайындалу əдісі:\nГазды жағып, үстіне ыдысымызды қойып (қант жабысып қалмайтындай болу керек) қантты салып ерітіп аламыз, карамель бола бастағанда ыстық сливкиімізді құйып, газдан аламыз. Дайын карамельге үй температурасындағы сары майымызды, араxисті қосып араластырамыз. Карамельдің үстіне 2 бисквитті саламыз,оның үстіне кремді саламыз.\n\n Кремді дайындау үшін:\n - 175гр-творожный сыр ( hochland) \n - 70гр-mascarpone \n - 70гр-сахарная пудра \n - 100гр-сливки(president) \nЖоғарыда жазылған заттардың барлығын тоңазытқыштан алып жасаймыз (жылы болса ,крем жасай алмаймыз). Заттарымызды ыдысқа салып жоғары жылдамдықта біркелкі масса болғанша миксермен араластырамыз. Дайын кремді бисквиттің үстіне біркелкі жағып, 3 бисквитті үстіне қоямыз. Дайын болған тортымызға шокаладттан дайындалған ганашты құямыз.\n \n Ганашты дайындау:\n - 130гр-сливки \n - 150гр-шоколад(Қазақстан) \n - 60гр-араxис \nШоколад пен сливкиді ыдысқа салып, микро толқынды пешімізге салып ерітіп аламыз. Шоколад пен сливкиді араластырып, үстіне араxисті қосып араластырамыз. Дайын ганашты торттың үстіне біркелкі жағып шағамыз." 
    },
    { 
      "id": "9", 
      "title": "Наполеон", 
      "titlePage": "Наполеон тортының жасалу тәсілі",
      "text": "Қажетті заттар: \n - 750 ұн\n - Сары май 400 гр\n - Су 150 мл\n - Уксус % маңызы жоқ 1 ас қасық\n - Жұмыртқа 2 дана\n\n Креміне: \n - Сгущенка 1 банка\n - Сливки 600 гр 33 % \n\n Дайындалу əдісі:\nСары майды мұздатқышқа салып, қатырып аламыз. Ұнды електен (сито) өткізіп аламыз. Сосын мұздай сары майды алып ұнға үкіштен өткіземіз (тез жасаңыз еріп кетпесін). Өткізіп болған соң түйіршіктер жасаймыз ысқылап. Мұздай суға жұмыртқаны уксусты қосып, жақсылап араластырамыз да ұнның ортасын ашып құйып, қамыр илейміз. Оны 12 немесе 14 бөлікке бөліп, контейнерге салып, 30 мин мұздатқышқа салып қоясыз. 30 мин сон бір бірден алып жұқа етіп жайып әр жерден шанышқымен тесіп, шамамен 6 мин 190 гр пісіресіз.\n\n Кремін дайындау:\nсливки мен саxарная пудра сгущенканы бірден қосып миксермен қоюланғанша шайқаймыз. Қатты қою қылмаңыз. Қорждарға жағып керегінше, үстінен кішкене басынқырап, өз қалауыңызша әрлеңіз." 
    },
    { 
      "id": "10", 
      "title": "Пушистик", 
      "titlePage": "Пушистик бәліштің жасалу тәсілі",
      "text": "Қажетті заттар: \n - 50 г ашытқы\n - 1 стақан қант\n - 1 стақан сүт\n - 2/3 стақан сімдік майы\n - 2 дана жұмыртқа\n - ½ шай қасық тұз\n - ½ шай қасық сілтіде араласқан ас содасы\n - 2,5 стақан ұн\n - Қант ұнтағы\n\n Дайындалу əдісі:\nЖұмыртқаны қантпен және ашытқымен миксермен араластырамыз. Сүтті ысытамыз, жұмыртқаға қосып, миксермен араластырамыз. Май, тұз, сода және ұн қосып, жақсылап араластырамыз. Қалыпқа май жағып, қоспаны құямыз. Сағатқа қойып қоямыз. 1 сағаттан соң пеште 220 градуста пісіреміз. Піскенің тіс шұқығыш арқылы анықтаймыз. Піскен соң суытып, қант ұнтағын себеміз немесе қалағаныңызша сәндеуіңізге болады." 
    },   
    { 
      "id": "11", 
      "title": "Тирамису", 
      "titlePage": "Тирамису бисквиттің жасалу тәсілі",
      "text": "Қажетті заттар: \n - 5 жұмыртқа\n - 6 ас қасық секер(қант)\n - 5 ас қасық ұн\n - 2 ас қасық сұйық май\n\nДайындалу əдісі:\nЫдысқа су құйып қайнатасыз. Басқа ыдыска жумыртқа мен қантты араластырып, қайнап жатқан судың үстіне қоясыз, тоқтамастан тез араластыру қажет. Қоспаныз сәл жылы болганда, “водяная баня“ дан тусирип, миксермен үлкен жылдамдықта соғып, араластырасыз (10 минут). Ұнды електен откізіп, аз-аздан қоспаға қосып жақсылап араластырасыз. Ең соңында майды қосып,тағы бир араластырасыз. Пешке 30 мин. жибересіз. Піскен соң пешті 2-3 мин ашып қойыныз, содан соң шыгарып суытасыз.\n\nПропитка:\nҮлкен кесеге қою кофе дайынданыз. Дәміне қарай қант қосыныз,бирак тәтті қылманыз, кофенің коюлығы сезілу керек. Кофені суытып қойыныз.\n\nКрем:\n - Сливочный сыр - 300гр\n - Сыр Маскарпоне- 500гр\n - Қанттың ұнтагы- 150гр\n - Сливки- 200мл\nОсынынң бәрін миксерен соғып араластырасыз. Бисквитти екі ге бөлип, кофемен сіңдіріп қойыныз(кофені аяманыз). Кремін жағып, үстіне какао сеуіп әдемілеп қоясыз." 
    },
    { 
      "id": "12", 
      "title": "Панкейк", 
      "titlePage": "Панкейктің жасалу тәсілі",
      "text": "Қажетті заттар: \n - Сүт немесе кефир (айран ) - 1 стакан\n - Ұн - 1,5 стакан\n - Сұйық май - 2 ас қасық\n - Қант 2 ас қасық\n - Тұз - 1 шым-шым\n - Жұмыртқа - 1 шт\n - Ас содасы - 0, 5 шәй қасық\n\n Дайындалу əдісі:\nБарлық заттарды дайындап аламыз. Құрғақ ыдысқа құрғақ заттарды араластырамыз: қант, тұз, ұн, сода. Бөлек ыдысқа жұмыртқа, айран (сүт, қатық), сұйық майды араластырамыз, миксермен көлемі үлкейгенше соғамыз. Құрғақ қоспаны сұйық қоспаға бітіндеп араластыра отырып қосамыз. Қамыр дайын. Құрғақ табаны қыздырып, ас қасықпен қамырды салып, көпіршіктер пайда болғанша пісіреміз де, аударамыз. Егер қамыр табаға жабысып жатса майлауға болады."
    },
    { 
      "id": "13", 
      "title": "Алма қосылған бəліш", 
      "titlePage": "Алма қосылған бəліштің жасалу тәсілі",
      "text": "Қажетті заттар: \n - Жұмыртқа- 5 шт\n — Секер (қант) - 180 гр\n - Ұн - 200 гр \n - Разрыхлитель - 1 ч.л \n - Алма - 2-3 шт\n\n Дайындалу əдісі:\nЕң алдымен құрғақ ыдысқа жұмыртқа мен секерді миксермен 10 минуттай араластырамыз. Біркелкі масса болғаннан кейін ұн мен разрыхлительды қосып венчикпен жаймендеп қамырды басып алмай араластырасыз. Формаға жұқалап май жағып, қамырды құясыз. Алмамызды алып сыртың тазалап, ортасыннан бөліп жіңішке еті кесіп қамырға батырып саламыз. 180 градуста 30-40 минут пiсiрiп аламыз. Формадан толық суығаннан кейін алып бетіне сахарная пудраны себеміз."
    },
    { 
      "id": "14", 
      "title": "Рогалики", 
      "titlePage": "Рогаликидің жасалу тәсілі",
      "text": "Қажетті заттар: \n - 2 ст жылы сүт\n - 2 жұмыртқа\n - 150гр слив масло еріген\n - 1 пачка разрыхитель\n - 0,5 шай қасық тұз\n - 5 ас қасық қант\n - 10гр дрожи кішкентай пакетик\n - Ванилин кішкене.\n\n Дайындалу əдісі:\nЖоғарыда корсетілген заттарды араластырып үстіне ұн салып өте жұмсақ қолға жабысқақ етіп нан илейміз. Қамыр қолға жабысып жатса 2-3 ас қасық растительный май құйып жіберіңіз қамырға, абден илеп бетін жауып 1 сағатқа жылы жерге қоямыз. Көтерілген қамырды алып илеп оны 30 минутқа жауып қоямыз. Тағы көтерілгенде қамырды алып іске кірісеміз. Рогаликтiң формасына келтiрiп (яғни ұшбұрыш етiп кесiп орайсыз). Қалауыныз бойынша ортасына вареный сгущенка салсаныз болады. Противенге салып беттерін орамалмен жауып қоямыз 15 минутқа. Рогаликтерiмiз ісініп адемі болады. Сол кезде бетіне жұмыртқа жағып, мак или кунжут сеуіп қызған пешке салымыз. 180гр 25 минутта дайын болады."
    },
    { 
      "id": "15", 
      "title": "Венские рогалики", 
      "titlePage": "Венские рогаликидің жасалу тәсілі",
      "text": "Қажетті заттар: \n - Сары май 82-82,5% 200гр\n - 0,5 шай қасық қамыр қопсытқыш (разрыxлитель)\n - 2 сарыуыз (жұмыртқаның сарысы)\n - 40 гр қантты ұнтақ (саxарная пудра) қант болмайды\n - Тұз шым шым\n - 260 гр ұн\n - 120 гр бадам (миндаль) немесе (миндальная мука)\n\n Дайындалу əдісі:\nЕгер бадам (миндаль) қолдансаңыз оған ыстық қайнаған суды бетінен асырып құйып 10 мин қойып қоясыз. Суын төгіп,таза майлықпен құрғатып, қабығын алып тастайсыз. Оны белендермен ұсақтайсыз. Немесе өз ұсақтау әдісіңізді қолданыңыз. Ұн сияқты болуы керек. Ұнға тұз,қамыр қопсытқышты қосып, жақсылап араластырасыз. Салқын сары майды үккіштен өткізіп, ұнмен ысқылап үгітінді жасайсыз (крошки). Оған бадам (миндаль) ұнтағын, қантты ұнтағын қосып жақсылап араластырып, саруызды салып қамыр илейміз. Жақсылап илеңіз барлығы аралассын. Қамырды екіге бөліп, екі бөлек пленкамен немесе целофанмен орайсыз да, тоңазтқышқа 1-1,5 сағатқа қойып қоясыз. Уақыт өткен соң біреуін алып тағы екіге бөлесіз, екінші бөлігін тоңазтқышқа салып қоясыз. Үстелдің үстіндегі қамырды 7-8 немесе 6 ға бөлесіз. Әр кішкентай қамырды алақаныңызға салып мыжыйсыз. Үстелге қойып, оқтаумен нан жайғандай қатты баспай банан тәріздес пішінге келтіресіз. Екі шетін қатты жұқа қылмаңыз. Барлық пішінәйларыңыз бір тектес формада болуы керек. Пергамент қағазы төселген формаға қатарынанн саласыз.170 градуста қызып тұрған пеште 18-20 мин немесе пештеріңіз тез пісірсе, пешіңізге қарай ыңғайластырасыз. Піскен соң сол ыдыста сәл суытасыз, жылыдай қантты ұнтаққа әбден аунатасыз. Тоңазтқыштағы қалған қамырмен де осылай жасайсыз."
    },
    { 
      "id": "16", 
      "title": "Красный бархат", 
      "titlePage": "Красный бархат тортының жасалу тәсілі",
      "text": "Қажетті заттар: \n - 340гр ұн\n - 300гр қант\n - 3шт жұмыртқа\n - 280мл сұйық май\n - 280мл айран\n - 10гр разрыхлитель\n - 5гр сода\n - 1ас қасық какао\n - 2шай қасық краситель(americolor red red)\n\n Дайындалу əдісі:\nҰн+какао+разрых+соданы ситодан өткіземіз. Сосын үлкен ыдысқа саламыз да қант+айран+май+жұмыртқа+красительді салып бәрін миксермен араластырамыз. Сұйық тесто шығады. 2ге бөліп 180гардуста формаға құйып 25мин пісіреміз. Дайын бисквиттерді екіге бөлеміз.4теу шығады.\n\nКрем:\n - 100гр сары май\n - 100гр сах.пудра\n - 350гр твор.сыр(cremette)\nМай бөлме темп.болу керек+сах пудр миксермен араластырамыз. Твор.сыр қосып тағы арал-мыз. Ванилин по вкусу. Крем жағып әрлейміз. Өте жұмсақ,өте дәмді."
    },
    { 
      "id": "17", 
      "title": "Құймақ", 
      "titlePage": "Құймақтың жасалу тәсілі",
      "text": "Қажетті заттар: \n - Сүт 300мг\n - Жұмыртқа 3 дана\n - Ұн 200гр\n - Қант 4 а.қ\n - Тұз 0,5 ш.қ\n - Сұйық май 4 а.қ\n - Ыстық су 250-300мг\n\n Дайындалу əдісі:\nЫдысқа жұмыртқаны, тұзды, қантты қосып араластырамыз. Үстіне сүттің жартысын құйып, ұнды салып араластырамыз. Оған қалған сүтті құйып, араластырып ыстық суды құямыз. Тағы араластырамыз. Енді сұйық майды құйып, араластырып құймақ пісіре береміз. Табаны алдын ала қатты қыздырып қойыңыз."
    },
    { 
      "id": "18", 
      "title": "Кунжутты печенье", 
      "titlePage": "Кунжутты печеньенің жасалу тәсілі",
      "text": "Қажетті заттар: \n - 110 гр қант \n - 110 гр ұн \n - 1 жұмыртқа\n - 60 гр сары май\n - 85 гр кунжут (қуырып аласыз)\n - 1 шай қасық қопсытқыш\n\n Дайындалу əдісі:\nАлдымен кунжутты құрғақ табаға салып сәл қуырып аласыз, суытасыз. Жұмсақ үй температурасындағы сары майға қантты қосып миксермен шайқайсыз. Жұмыртқаны қосып, сәл ағарғанша миксермен шайқайсыз. Ұнды електен (сито) өткізіп, қамыр қопсытқышты (разыxлитель) қосып миксермен шайқайсыз. Қуырылған кунжутты қосып қасықпен араластырасыз. 5 минутқа мұздатқышқа салып аласыз. Шетінен кiшкентай қасықпен алып, 4 см бір бірінен алшақ қойып, үстінен сәл басынқырайсыздар. (алшақ қоймасаңыздар бір біріне қосылып кетеді, пісіп жатқанда жайылады) 180 градуста қызып тұрған пеште 4-5 мин ғана пісіріп аласыз дайын."
    },
    {
      "id": "19", 
      "title": "Кекс", 
      "titlePage": "Кекстің жасалу тәсілі",
      "text": "Қажетті заттар: \n - 114 гр қаймақ\n - 114 гр сары май (үй тепмературасында еріп тұрған)\n - Ұн 140 гр\n - Картоп краxмалы 30 гр (3 ас қасық )\n - 1,5 шай қасық қамыр қопсытқыш (разрыx)\n - 150 гр қант\n - 2 жұмыртқа\n - Ванилин шым шым\n\n Дайындалу əдісі:\nЖұмыртқа мен қантты миксерлейміз. Үй температурасында еріп тұрған сары майды, қаймақты қосып миксермен шайқайсыз. Бөлек ыдыста ұн, краxмал, қамыр қопсытқышты, ванилинді (мен қоспадым) қосып араластырып аламыз. Құрғақ заттарды жұмыртқалы массаға салып, миксермен біркелкі араласқанша шайқаймыз. Немесе лопатка, қасықпен біркелкі қылып араластырыңыз. Көп шайқауға болмайды. (Жабысқақ массалы болып калады да көтерілмей қалады.) Арнайы кекске арналған формаға 2 ас қасық толтырып салып, 190 гр қызып тұрған пеште 25 мин немесе қызарғанша пісіресіз."
    }
  ]